{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3810, "word_counts": "{\"no\": 527, \"matter\": 184, \"how\": 292, \"careful\": 12, \"your\": 762, \"risk\": 16, \"hedging\": 1, \"is\": 1591, \"there\": 374, \"will\": 493, \"still\": 136, \"be\": 843, \"holes\": 1, \"in\": 1090, \"plan\": 6, \"realizing\": 5, \"them\": 249, \"and\": 1603, \"making\": 30, \"sure\": 50, \"that\": 1455, \"they\": 470, \"are\": 777, \"promptly\": 2, \"dealt\": 3, \"with\": 524, \"the\": 3459, \"duty\": 11, \"of\": 1573, \"those\": 198, \"who\": 406, \"stand\": 46, \"at\": 279, \"top\": 14, \"i\": 2365, \"dislike\": 3, \"things\": 247, \"when\": 455, \"a\": 1957, \"person\": 138, \"dies\": 11, \"their\": 261, \"left\": 41, \"behind\": 30, \"d\": 2, \"like\": 420, \"to\": 3134, \"take\": 114, \"care\": 57, \"mine\": 19, \"ahead\": 11, \"time\": 232, \"hate\": 68, \"leeks\": 1, \"all\": 540, \"humans\": 107, \"loved\": 17, \"by\": 316, \"another\": 61, \"build\": 10, \"up\": 323, \"emotions\": 24, \"that's\": 269, \"nature's\": 1, \"providence\": 3, \"there's\": 140, \"way\": 192, \"around\": 53, \"it\": 1296, \"it's\": 556, \"pointless\": 8, \"question\": 15, \"bug\": 2, \"wings\": 18, \"has\": 131, \"idea\": 10, \"why\": 207, \"but\": 667, \"can't\": 250, \"help\": 51, \"want\": 343, \"fly\": 21, \"two\": 48, \"people\": 426, \"seek\": 20, \"one\": 460, \"out\": 198, \"think\": 247, \"essence\": 4, \"exactly\": 12, \"same\": 127, \"scenario\": 1, \"am\": 126, \"so\": 418, \"bad\": 49, \"being\": 157, \"good\": 119, \"only\": 304, \"have\": 637, \"suffered\": 6, \"long\": 103, \"can\": 557, \"see\": 152, \"light\": 46, \"within\": 34, \"shadows\": 7, \"my\": 622, \"dream\": 55, \"greatest\": 13, \"hokage\": 8, \"stop\": 64, \"disrespecting\": 1, \"me\": 648, \"start\": 35, \"treating\": 2, \"i'm\": 332, \"somebody\": 6, \"someone\": 222, \"important\": 77, \"justice\": 36, \"protect\": 72, \"innocent\": 7, \"fear\": 55, \"evil\": 72, \"become\": 123, \"god\": 48, \"new\": 44, \"world\": 347, \"every\": 73, \"desires\": 13, \"you\": 2989, \"everyone\": 125, \"wants\": 23, \"everything\": 119, \"just\": 441, \"might\": 62, \"actually\": 32, \"get\": 204, \"connected\": 6, \"means\": 86, \"even\": 435, \"if\": 922, \"we\": 491, \"separated\": 1, \"we'll\": 21, \"never\": 264, \"alone\": 74, \"man's\": 8, \"burden\": 11, \"use\": 49, \"they're\": 63, \"part\": 43, \"much\": 109, \"hurt\": 66, \"vash\": 3, \"stampede\": 3, \"observe\": 9, \"his\": 159, \"actions\": 18, \"sense\": 31, \"something\": 272, \"hidden\": 6, \"deep\": 13, \"him\": 120, \"understand\": 99, \"this\": 542, \"certain\": 11, \"involved\": 9, \"somehow\": 13, \"regained\": 2, \"an\": 235, \"emotion\": 9, \"which\": 66, \"was\": 356, \"once\": 77, \"lost\": 53, \"would\": 191, \"rather\": 43, \"brainless\": 2, \"monkey\": 4, \"than\": 206, \"heartless\": 1, \"monster\": 16, \"frieza\": 1, \"era\": 4, \"whichever\": 2, \"society\": 24, \"always\": 204, \"gaze\": 6, \"stars\": 19, \"young\": 22, \"then\": 225, \"stretch\": 1, \"hands\": 36, \"try\": 67, \"catch\": 7, \"day\": 89, \"realize\": 26, \"arms\": 7, \"not\": 547, \"enough\": 64, \"grow\": 27, \"for\": 678, \"ordinary\": 14, \"done\": 24, \"power\": 96, \"connection\": 5, \"filled\": 5, \"warmer\": 2, \"saying\": 29, \"happy\": 62, \"doesn't\": 100, \"necessarily\": 5, \"mean\": 38, \"right\": 183, \"what\": 525, \"fuck\": 2, \"going\": 98, \"on\": 435, \"ritsu\": 3, \"don't\": 498, \"do\": 490, \"men\": 31, \"animals\": 5, \"true\": 95, \"freedom\": 16, \"lean\": 6, \"anything\": 124, \"transient\": 1, \"lonely\": 22, \"arduous\": 1, \"quite\": 14, \"basic\": 5, \"perhaps\": 15, \"simplest\": 1, \"tricks\": 3, \"may\": 82, \"seem\": 20, \"simple\": 28, \"from\": 282, \"persons\": 1, \"point\": 44, \"view\": 10, \"some\": 110, \"consider\": 12, \"baffling\": 1, \"utterly\": 1, \"perplexing\": 1, \"problem\": 12, \"often\": 8, \"appear\": 6, \"complicated\": 6, \"outside\": 21, \"while\": 51, \"truth\": 84, \"simplicity\": 2, \"itself\": 38, \"course\": 26, \"sees\": 3, \"these\": 56, \"depends\": 6, \"many\": 83, \"find\": 96, \"fine\": 26, \"line\": 18, \"separating\": 1, \"complex\": 3, \"very\": 56, \"made\": 62, \"talking\": 28, \"about\": 283, \"blood\": 45, \"or\": 345, \"flesh\": 8, \"what's\": 60, \"exterior\": 1, \"focus\": 8, \"more\": 221, \"now\": 182, \"call\": 44, \"inside\": 38, \"also\": 51, \"nature\": 17, \"guess\": 15, \"either\": 24, \"born\": 66, \"raised\": 6, \"act\": 32, \"answer\": 39, \"kariya\": 1, \"sought\": 5, \"change\": 115, \"fate\": 36, \"turn\": 41, \"there\\u2019s\": 18, \"such\": 87, \"thing\": 143, \"as\": 550, \"parents\": 15, \"don\\u2019t\": 52, \"children\": 13, \"few\": 10, \"feelings\": 70, \"giving\": 13, \"despair\": 27, \"foolish\": 16, \"choice\": 25, \"points\": 10, \"tamaki\": 4, \"hey\": 21, \"look\": 112, \"pervert\": 10, \"scary\": 8, \"face\": 65, \"referring\": 17, \"yoh\": 2, \"annoyed\": 2, \"does\": 67, \"he\": 206, \"carefree\": 2, \"study\": 3, \"listens\": 2, \"favorite\": 4, \"music\": 11, \"watches\": 1, \"rivers\": 1, \"wish\": 52, \"could\": 129, \"live\": 163, \"i'll\": 163, \"admit\": 5, \"black\": 16, \"star\": 9, \"makes\": 66, \"dumb\": 4, \"calls\": 6, \"here\": 106, \"back\": 113, \"big\": 30, \"fool\": 20, \"we're\": 46, \"fools\": 11, \"together\": 43, \"kind\": 62, \"team\": 5, \"oh\": 31, \"tea\": 7, \"gone\": 13, \"cold\": 10, \"know\": 246, \"alive\": 41, \"reason\": 92, \"interest\": 6, \"others\": 103, \"living\": 76, \"without\": 117, \"concern\": 7, \"working\": 15, \"job\": 14, \"earns\": 1, \"eat\": 22, \"life\": 292, \"were\": 147, \"before\": 82, \"nobody\": 21, \"cares\": 5, \"besides\": 4, \"miracles\": 5, \"exist\": 51, \"inevitabilities\": 2, \"accidents\": 3, \"you're\": 269, \"sometimes\": 51, \"i'd\": 50, \"go\": 134, \"visit\": 4, \"her\": 140, \"hospital\": 2, \"she\": 75, \"purposely\": 1, \"avoid\": 6, \"didn't\": 59, \"thinking\": 56, \"anymore\": 28, \"yuki\": 13, \"rin\": 7, \"attacks\": 5, \"first\": 92, \"wins\": 3, \"cannot\": 65, \"defeat\": 31, \"taint\": 2, \"remain\": 13, \"steadfast\": 2, \"righteous\": 2, \"surrendering\": 3, \"throw\": 12, \"away\": 121, \"won't\": 100, \"capacity\": 1, \"feel\": 125, \"regret\": 27, \"most\": 79, \"annoying\": 7, \"though\": 58, \"crying\": 19, \"created\": 15, \"equal\": 14, \"smarter\": 4, \"beautiful\": 53, \"greater\": 18, \"status\": 4, \"contrast\": 1, \"weak\": 57, \"body\": 32, \"mind\": 45, \"any\": 115, \"talents\": 2, \"different\": 70, \"yes\": 31, \"existence\": 27, \"man\": 113, \"discriminatory\": 1, \"war\": 34, \"violence\": 5, \"unrest\": 1, \"compete\": 5, \"fight\": 101, \"control\": 11, \"beyond\": 12, \"lies\": 29, \"future\": 73, \"hail\": 2, \"britannia\": 7, \"aside\": 5, \"fact\": 21, \"friends\": 80, \"girlfriends\": 2, \"high\": 22, \"quality\": 1, \"product\": 3, \"hatake\": 2, \"kakashi\": 7, \"telling\": 17, \"dreams\": 58, \"really\": 141, \"thought\": 63, \"hobbies\": 5, \"lots\": 8, \"pinwheel\": 1, \"head\": 44, \"natural\": 17, \"girl\": 50, \"likes\": 8, \"planets\": 1, \"circle\": 4, \"planet\": 6, \"pure\": 9, \"moon\": 17, \"shine\": 10, \"shines\": 6, \"brightly\": 4, \"because\": 254, \"reflects\": 2, \"sun\": 13, \"absolute\": 12, \"hun\": 1, \"i've\": 96, \"got\": 52, \"great\": 43, \"let's\": 29, \"trade\": 3, \"yo\": 4, \"spot\": 5, \"hercule\": 1, \"themselves\": 38, \"through\": 79, \"encounters\": 7, \"should\": 107, \"believe\": 104, \"doing\": 48, \"nothing\": 181, \"goes\": 21, \"well\": 77, \"bare\": 2, \"fangs\": 4, \"longer\": 37, \"sleep\": 15, \"had\": 87, \"golden\": 1, \"enclosed\": 1, \"garden\": 2, \"however\": 44, \"place\": 63, \"where\": 90, \"myself\": 85, \"room\": 10, \"wealth\": 8, \"glass\": 5, \"water\": 17, \"taken\": 16, \"taking\": 22, \"ah\": 4, \"sorry\": 28, \"punched\": 2, \"cecile\": 1, \"wrong\": 73, \"apologies\": 2, \"forgiveness\": 2, \"necessary\": 12, \"times\": 64, \"strong\": 73, \"pain\": 92, \"our\": 158, \"move\": 40, \"forward\": 46, \"running\": 28, \"reality\": 44, \"accepted\": 5, \"anyone\": 73, \"significance\": 2, \"rarely\": 2, \"chance\": 27, \"exchange\": 6, \"blows\": 2, \"heroes\": 16, \"age\": 16, \"six\": 3, \"allow\": 8, \"fall\": 39, \"saber\": 1, \"lancer\": 2, \"both\": 30, \"valiant\": 1, \"warriors\": 6, \"love\": 216, \"duel\": 4, \"it'd\": 4, \"pity\": 7, \"let\": 69, \"die\": 147, \"receive\": 6, \"give\": 107, \"eventually\": 27, \"reach\": 28, \"edge\": 5, \"keep\": 99, \"moving\": 15, \"skills\": 10, \"pocketwatch\": 1, \"she's\": 21, \"idiot\": 16, \"useful\": 4, \"ends\": 16, \"justify\": 2, \"make\": 186, \"us\": 111, \"demons\": 11, \"maybe\": 47, \"bottom\": 6, \"dark\": 17, \"ocean\": 11, \"strength\": 44, \"knows\": 21, \"boundaries\": 1, \"merely\": 9, \"run\": 46, \"speak\": 12, \"hero\": 17, \"little\": 102, \"educate\": 1, \"battle\": 24, \"countless\": 6, \"ingredients\": 2, \"human\": 81, \"components\": 2, \"individual\": 11, \"own\": 173, \"personality\": 5, \"voice\": 9, \"distinguish\": 3, \"thoughts\": 10, \"memories\": 45, \"unique\": 4, \"carry\": 15, \"destiny\": 17, \"each\": 84, \"small\": 26, \"collect\": 4, \"information\": 8, \"blends\": 1, \"create\": 16, \"mixture\": 1, \"forms\": 3, \"gives\": 6, \"rise\": 6, \"conscience\": 6, \"fulfilled\": 6, \"urban\": 1, \"legend\": 3, \"pets\": 2, \"cat\": 8, \"holding\": 9, \"gentle\": 6, \"stroke\": 2, \"red\": 12, \"suit\": 2, \"cheshire\": 1, \"bitter\": 6, \"crimson\": 2, \"tears\": 29, \"flow\": 20, \"lifeless\": 1, \"eyes\": 63, \"mingle\": 3, \"endless\": 11, \"sands\": 1, \"bestowing\": 1, \"ever\": 87, \"upon\": 17, \"demon\": 19, \"kurosaki\": 12, \"ichigo\": 15, \"words\": 72, \"show\": 47, \"looks\": 19, \"awaken\": 4, \"sadness\": 13, \"spare\": 2, \"hell\": 32, \"other\": 147, \"belief\": 4, \"illusion\": 10, \"concocted\": 1, \"clever\": 5, \"exploit\": 1, \"stupid\": 34, \"mankind\": 14, \"intresting\": 1, \"species\": 10, \"wow\": 3, \"guys\": 15, \"slow\": 4, \"mistakes\": 28, \"uhh\": 1, \"syaoran\": 2, \"okay\": 40, \"wanted\": 55, \"immortality\": 2, \"wasted\": 4, \"busy\": 3, \"willing\": 9, \"half\": 14, \"minutes\": 1, \"kill\": 101, \"yelling\": 3, \"angrily\": 2, \"toward\": 5, \"sky\": 31, \"you've\": 62, \"thrown\": 8, \"come\": 125, \"strike\": 3, \"held\": 8, \"basically\": 4, \"soap\": 1, \"bubble\": 2, \"rides\": 1, \"wind\": 15, \"flying\": 6, \"pop\": 2, \"disappear\": 23, \"could've\": 1, \"flown\": 1, \"higher\": 9, \"already\": 38, \"too\": 116, \"late\": 13, \"highness\": 2, \"welcome\": 2, \"home\": 20, \"thank\": 6, \"efforts\": 5, \"kaname\": 2, \"sama\": 5, \"beginning\": 11, \"couldn't\": 34, \"remember\": 40, \"past\": 78, \"wasn't\": 22, \"scared\": 14, \"happiness\": 46, \"lead\": 10, \"misfortune\": 8, \"unhappy\": 2, \"probably\": 19, \"wisest\": 1, \"tests\": 1, \"knowledge\": 15, \"gained\": 5, \"night\": 21, \"cramming\": 1, \"forgotten\": 25, \"hit\": 17, \"adulthood\": 2, \"experience\": 18, \"gain\": 12, \"competition\": 2, \"having\": 56, \"sharpened\": 1, \"broadened\": 1, \"minds\": 4, \"under\": 19, \"set\": 14, \"rules\": 19, \"real\": 52, \"treasure\": 12, \"trusted\": 3, \"trust\": 26, \"scars\": 2, \"fade\": 9, \"able\": 92, \"openly\": 1, \"best\": 48, \"happened\": 18, \"tsun\": 1, \"armor\": 2, \"protects\": 2, \"purity\": 2, \"iron\": 3, \"virgin\": 3, \"isn't\": 129, \"one's\": 19, \"spirit\": 9, \"luffy\": 6, \"hat\": 4, \"safe\": 6, \"prepared\": 13, \"until\": 59, \"been\": 96, \"afraid\": 24, \"losing\": 33, \"worse\": 15, \"unless\": 12, \"continues\": 4, \"succumbing\": 1, \"impossible\": 28, \"achieve\": 13, \"victory\": 21, \"taught\": 13, \"learned\": 18, \"child\": 17, \"stay\": 34, \"forever\": 30, \"skipping\": 1, \"process\": 5, \"respond\": 1, \"trying\": 60, \"winning\": 16, \"intent\": 2, \"meaningless\": 15, \"funny\": 5, \"unforgettable\": 1, \"scenes\": 1, \"trivial\": 8, \"creating\": 3, \"empty\": 12, \"hearts\": 43, \"tend\": 6, \"unstable\": 1, \"questions\": 4, \"answers\": 6, \"answered\": 3, \"yet\": 61, \"absence\": 3, \"correct\": 7, \"felt\": 20, \"complete\": 9, \"ban\": 1, \"culture\": 4, \"art\": 9, \"interested\": 4, \"accept\": 52, \"name\": 33, \"preventing\": 1, \"violations\": 1, \"others\\u2019\": 1, \"rights\": 2, \"trumped\": 1, \"charges\": 2, \"onto\": 10, \"road\": 9, \"discriminating\": 1, \"against\": 36, \"define\": 2, \"healthy\": 2, \"humane\": 1, \"defend\": 3, \"decision\": 14, \"system\": 5, \"collapses\": 2, \"cause\": 25, \"unimaginable\": 1, \"number\": 21, \"problems\": 8, \"instance\": 1, \"drew\": 1, \"middle\": 8, \"erased\": 3, \"side\": 40, \"next\": 29, \"suppressing\": 2, \"instincts\": 9, \"desire\": 29, \"wholesomeness\": 1, \"extreme\": 4, \"harmful\": 1, \"fun\": 43, \"easy\": 26, \"touch\": 10, \"gets\": 24, \"excited\": 2, \"into\": 102, \"happier\": 6, \"it'll\": 19, \"cruel\": 22, \"hard\": 72, \"rid\": 6, \"nejima\": 1, \"kun\": 17, \"lives\": 55, \"value\": 17, \"decided\": 30, \"years\": 29, \"ago\": 10, \"shouldn't\": 27, \"ask\": 19, \"heart\": 110, \"combined\": 2, \"shadow\": 10, \"clone\": 2, \"invention\": 1, \"sexy\": 3, \"jutsu\": 8, \"ninja\": 13, \"technique\": 2, \"work\": 61, \"panda\": 2, \"zoo\": 1, \"orihime\": 4, \"refuses\": 2, \"shall\": 28, \"force\": 11, \"down\": 74, \"throat\": 4, \"strapped\": 1, \"given\": 23, \"iv's\": 1, \"answer\\u2019s\": 1, \"obvious\": 8, \"wait\": 16, \"worst\": 17, \"needed\": 13, \"nice\": 26, \"somewhere\": 17, \"need\": 109, \"guilt\": 4, \"hole\": 7, \"end\": 112, \"game\": 23, \"hiding\": 8, \"secret\": 12, \"whole\": 26, \"puts\": 3, \"weight\": 9, \"shoulders\": 2, \"7\": 2, \"say\": 130, \"8\": 7, \"damn\": 13, \"better\": 58, \"physically\": 3, \"cut\": 23, \"symmetrical\": 3, \"instead\": 17, \"vertically\": 1, \"horizontally\": 1, \"stays\": 3, \"perfectly\": 5, \"beg\": 4, \"please\": 42, \"japanese\": 2, \"request\": 2, \"erm\": 1, \"hoped\": 5, \"commit\": 5, \"suicide\": 5, \"soldiers\": 10, \"annihilate\": 1, \"medication\": 1, \"guards\": 2, \"chamber\": 4, \"used\": 32, \"recent\": 1, \"refurbishing\": 1, \"we've\": 20, \"calling\": 9, \"uh\": 3, \"refurbished\": 1, \"studying\": 2, \"weren't\": 7, \"sealed\": 3, \"released\": 3, \"broken\": 12, \"fixed\": 4, \"recovered\": 2, \"kids\": 10, \"days\": 24, \"completely\": 24, \"did\": 58, \"full\": 19, \"forgive\": 17, \"rudeness\": 1, \"hide\": 12, \"self\": 37, \"vain\": 6, \"display\": 1, \"acknowledge\": 7, \"positive\": 6, \"enjoying\": 6, \"yourself\": 177, \"luck\": 13, \"prerequisites\": 1, \"psychological\": 1, \"states\": 3, \"invisible\": 3, \"factors\": 2, \"combine\": 1, \"produce\": 1, \"unpredictable\": 1, \"inevitable\": 10, \"result\": 10, \"winner\": 2, \"begins\": 9, \"factor\": 2, \"phenomenon\": 3, \"happen\": 40, \"you'd\": 22, \"kindly\": 2, \"saves\": 4, \"hand\": 39, \"hurts\": 5, \"phrase\": 3, \"absolutes\": 1, \"type\": 5, \"woman\": 25, \"kick\": 12, \"worrying\": 7, \"bother\": 5, \"expressed\": 2, \"tucked\": 1, \"closet\": 2, \"gentleman\": 2, \"lied\": 3, \"moment\": 50, \"looked\": 11, \"angel\": 5, \"began\": 8, \"unravel\": 1, \"after\": 138, \"goal\": 9, \"year\": 5, \"increase\": 2, \"goals\": 6, \"ourselves\": 16, \"called\": 47, \"second\": 22, \"covered\": 2, \"front\": 26, \"parts\": 2, \"persuasion\": 1, \"mentally\": 3, \"defenseless\": 1, \"fascist\": 2, \"proposed\": 1, \"demonic\": 2, \"genius\": 8, \"guy\": 24, \"friend\": 45, \"attractive\": 1, \"playing\": 13, \"cool\": 16, \"betray\": 8, \"obligation\": 2, \"zero\": 14, \"weakness\": 14, \"sin\": 20, \"inu\": 1, \"pig\": 5, \"usually\": 8, \"anyways\": 4, \"pretended\": 1, \"else's\": 17, \"fault\": 12, \"put\": 53, \"color\": 12, \"instant\": 7, \"iroh\": 2, \"he's\": 41, \"bathing\": 1, \"leave\": 25, \"confess\": 5, \"proper\": 3, \"life's\": 7, \"abandon\": 12, \"repeating\": 3, \"over\": 79, \"knowing\": 13, \"falsehood\": 1, \"cry\": 44, \"grief\": 4, \"arrogant\": 10, \"projectile\": 1, \"specialist\": 2, \"shinigami\": 9, \"apparently\": 4, \"ultimate\": 4, \"master\": 25, \"windbag\": 1, \"diarrhea\": 1, \"mouth\": 12, \"sacrificing\": 3, \"precious\": 19, \"order\": 33, \"save\": 45, \"else\": 77, \"action\": 9, \"dying\": 26, \"morally\": 1, \"bankrupt\": 1, \"colonel\": 1, \"enjoy\": 24, \"shaving\": 1, \"death\": 125, \"fundamentally\": 2, \"unrelated\": 1, \"attitude\": 3, \"curse\": 12, \"detest\": 2, \"hatred\": 29, \"survive\": 22, \"rotten\": 4, \"parody\": 1, \"naruto\": 33, \"itachi\": 1, \"singing\": 7, \"tisket\": 1, \"tasket\": 1, \"pokemon\": 1, \"egg\": 5, \"basket\": 2, \"guide\": 3, \"meet\": 30, \"specific\": 2, \"guidance\": 1, \"leads\": 12, \"darkness\": 26, \"simply\": 31, \"forsake\": 1, \"beauty\": 14, \"chosen\": 5, \"path\": 56, \"learn\": 29, \"soul\": 34, \"thinks\": 8, \"win\": 46, \"prize\": 2, \"crown\": 2, \"hope\": 39, \"whatsoever\": 1, \"mere\": 11, \"shaman\": 1, \"perish\": 6, \"case\": 12, \"aren\\u2019t\": 3, \"locking\": 1, \"back\\u2026\": 1, \"they\\u2019re\": 4, \"wearing\": 6, \"sleeve\": 1, \"terrible\": 8, \"premonition\": 1, \"bring\": 35, \"ability\": 16, \"exception\": 5, \"guts\": 7, \"unforeseen\": 1, \"situation\": 17, \"unexpected\": 4, \"events\": 4, \"lasted\": 1, \"killed\": 25, \"boredom\": 3, \"various\": 6, \"interesting\": 21, \"mr\": 3, \"levi\": 1, \"watch\": 18, \"names\": 4, \"betrayed\": 4, \"faces\": 5, \"destruction\": 11, \"disappears\": 5, \"town\": 5, \"smoke\": 3, \"forget\": 50, \"amazing\": 9, \"happens\": 30, \"spend\": 11, \"lifetime\": 2, \"slowly\": 9, \"haruko\": 2, \"possibly\": 9, \"unchanged\": 1, \"loving\": 5, \"gave\": 10, \"heads\": 9, \"read\": 10, \"checkmate\": 2, \"cornered\": 2, \"enemy\": 30, \"king\": 31, \"declaration\": 1, \"yours\": 15, \"said\": 37, \"met\": 19, \"bothered\": 1, \"tool\": 3, \"stake\": 4, \"survival\": 8, \"demands\": 2, \"victorious\": 3, \"today\": 28, \"tomorrow\": 20, \"popular\": 6, \"return\": 24, \"beings\": 14, \"dangerous\": 12, \"seen\": 23, \"yeah\": 17, \"nameless\": 1, \"sniper\": 1, \"topic\": 1, \"among\": 6, \"cadet\": 1, \"military\": 1, \"academy\": 4, \"rate\": 5, \"arm\": 5, \"seems\": 14, \"brought\": 2, \"hah\": 2, \"pull\": 7, \"chick\": 1, \"must\": 115, \"express\": 2, \"angry\": 14, \"piano\": 2, \"honoured\": 1, \"allowed\": 8, \"error\": 3, \"witches\": 1, \"ironically\": 1, \"believed\": 8, \"existed\": 7, \"broadening\": 1, \"field\": 3, \"vision\": 3, \"truths\": 6, \"wonder\": 22, \"turned\": 10, \"blinded\": 2, \"devil\": 11, \"lot\": 39, \"ugly\": 14, \"beat\": 15, \"owed\": 2, \"money\": 18, \"shot\": 11, \"bullet\": 3, \"pistol\": 1, \"ravaged\": 1, \"incurable\": 2, \"disease\": 7, \"drink\": 8, \"soup\": 2, \"poisonous\": 4, \"mushroom\": 1, \"it\\u2019s\": 35, \"girlfriend\": 4, \"unable\": 7, \"dead\": 26, \"cloth\": 2, \"overflowing\": 3, \"inexplicable\": 2, \"unidentifiable\": 1, \"baby\": 4, \"someone's\": 11, \"grandma\": 1, \"gonna\": 32, \"anyway\": 18, \"learnt\": 1, \"notices\": 2, \"encounter\": 8, \"'meaning'\": 1, \"comes\": 32, \"single\": 25, \"individuals\": 2, \"meaning\": 25, \"erase\": 6, \"vampires\": 10, \"sunk\": 1, \"again\": 97, \"sinking\": 2, \"desert\": 2, \"pitiable\": 2, \"advantage\": 8, \"anywhere\": 8, \"since\": 38, \"childhood\": 2, \"limit\": 10, \"its\": 37, \"limits\": 7, \"exceeding\": 1, \"faster\": 3, \"others'\": 2, \"laugh\": 29, \"beryl\": 1, \"last\": 35, \"you'll\": 78, \"dumped\": 2, \"whoever\": 9, \"bald\": 4, \"off\": 55, \"shit\": 4, \"treat\": 5, \"prioritize\": 2, \"possibility\": 6, \"city\": 7, \"challenge\": 9, \"inch\": 4, \"joy\": 10, \"existing\": 2, \"mankind's\": 1, \"seeing\": 15, \"skinny\": 1, \"claiming\": 1, \"alvita\": 1, \"crime\": 10, \"warm\": 9, \"plank\": 1, \"hold\": 29, \"wouldn't\": 33, \"drown\": 2, \"appeals\": 1, \"users\": 1, \"sways\": 1, \"apples\": 4, \"taste\": 12, \"indoors\": 1, \"feeling\": 22, \"close\": 22, \"goodbyes\": 6, \"coin\": 4, \"goodbye\": 5, \"hello\": 1, \"badly\": 2, \"grail\": 2, \"desperately\": 5, \"crush\": 6, \"none\": 15, \"shame\": 12, \"monsters\": 9, \"who'd\": 5, \"disregard\": 2, \"knight's\": 2, \"honor\": 10, \"personal\": 10, \"cursed\": 9, \"grants\": 1, \"disaster\": 4, \"pits\": 2, \"rage\": 5, \"diarmuid\": 1, \"perfect\": 24, \"match\": 7, \"everyone's\": 10, \"sakes\": 1, \"weezing\": 1, \"universe\": 9, \"cycle\": 9, \"begin\": 18, \"gin\": 2, \"san\": 5, \"aren't\": 57, \"ignore\": 9, \"realized\": 20, \"takuto\": 3, \"fell\": 9, \"selfishly\": 4, \"decides\": 2, \"who's\": 18, \"deal\": 10, \"i\\u2019m\": 31, \"reminded\": 2, \"constantly\": 6, \"evolve\": 2, \"roar\": 1, \"overcome\": 21, \"unforeseeable\": 1, \"current\": 12, \"three\": 12, \"boy\": 16, \"stronger\": 33, \"ed\": 2, \"crawling\": 1, \"air\": 14, \"vent\": 1, \"che\": 1, \"tight\": 3, \"glad\": 10, \"inability\": 3, \"devils\": 2, \"you\\u2019re\": 28, \"worry\": 26, \"details\": 2, \"restrictive\": 1, \"fifth\": 1, \"trampled\": 2, \"ancestors\": 2, \"pay\": 11, \"price\": 9, \"underestimating\": 4, \"opponent\": 15, \"step\": 14, \"towards\": 9, \"invented\": 2, \"stew\": 2, \"brilliant\": 4, \"milk\": 1, \"tastes\": 7, \"that've\": 1, \"changed\": 13, \"exhausting\": 2, \"ha\": 13, \"promise\": 8, \"sue\": 1, \"smile\": 34, \"balance\": 8, \"logic\": 8, \"far\": 37, \"less\": 15, \"designed\": 1, \"entire\": 20, \"scratch\": 3, \"poverty\": 1, \"random\": 3, \"chaos\": 5, \"sword\": 31, \"bones\": 4, \"crushing\": 4, \"difference\": 17, \"sasuke\": 15, \"solitude\": 2, \"painful\": 38, \"family\": 24, \"tell\": 66, \"relieved\": 1, \"stimuli\": 1, \"insatiable\": 1, \"odd\": 4, \"creatures\": 13, \"old\": 25, \"rare\": 5, \"clothes\": 6, \"large\": 3, \"they\\u2019ll\": 2, \"fill\": 9, \"courage\\u2026\": 1, \"getting\": 35, \"underestimate\": 6, \"life\\u2019s\": 2, \"difficulties\": 1, \"selfish\": 9, \"relate\": 2, \"kindness\": 20, \"individually\": 1, \"misunderstand\": 1, \"tohru\": 15, \"people's\": 22, \"differences\": 4, \"celebrate\": 2, \"twisted\": 4, \"guaranteed\": 3, \"found\": 31, \"struggle\": 16, \"deceased\": 1, \"overcame\": 1, \"shyness\": 1, \"told\": 32, \"liked\": 3, \"clouds\": 5, \"speaks\": 2, \"lips\": 2, \"describe\": 1, \"blocks\": 2, \"wall\": 14, \"sort\": 11, \"scene\": 4, \"\\u201cthe\": 1, \"top\\u201d\": 1, \"scenery\": 6, \"pirates\": 5, \"wanna\": 17, \"chunk\": 1, \"meat\": 3, \"banquet\": 1, \"share\": 18, \"redo\": 2, \"sadistic\": 1, \"attack\": 11, \"knew\": 31, \"brother\": 10, \"millenium\": 1, \"earl\": 5, \"pulling\": 1, \"chickens\": 1, \"earned\": 3, \"hungry\": 4, \"dogs\": 4, \"steadily\": 2, \"silently\": 1, \"word\": 21, \"remorse\": 3, \"agony\": 4, \"repeated\": 3, \"sinners\": 1, \"keeps\": 6, \"shining\": 4, \"warmly\": 1, \"stuck\": 6, \"lose\": 80, \"privilege\": 5, \"paint\": 3, \"mix\": 6, \"remains\": 9, \"lan\": 1, \"fan\": 4, \"brat\": 6, \"quit\": 7, \"blabbering\": 1, \"trifling\": 3, \"topics\": 1, \"chose\": 7, \"unnecessary\": 3, \"between\": 37, \"companion\": 1, \"tantrum\": 1, \"throwing\": 5, \"forgot\": 6, \"buy\": 8, \"jump\": 4, \"sinus\": 1, \"infection\": 1, \"pick\": 10, \"generation\": 6, \"infinitely\": 2, \"killing\": 23, \"suna\": 2, \"appreciation\": 1, \"explosion\": 2, \"they'll\": 7, \"animal\": 3, \"defecates\": 1, \"wherever\": 7, \"pleases\": 1, \"respect\": 7, \"chances\": 2, \"pass\": 12, \"presented\": 1, \"sacrifice\": 8, \"consumes\": 1, \"energy\": 11, \"tired\": 7, \"apologize\": 5, \"along\": 24, \"prolonging\": 3, \"awkward\": 4, \"stubbornness\": 1, \"silly\": 3, \"ore\": 1, \"bigi\": 1, \"ni\": 2, \"yoi\": 1, \"na\": 2, \"geh\": 1, \"stabbing\": 3, \"free\": 29, \"detours\": 1, \"fullest\": 6, \"talk\": 24, \"kid\": 12, \"rescuing\": 2, \"babe\": 1, \"luscious\": 1, \"damsel\": 2, \"distress\": 1, \"flat\": 4, \"chested\": 3, \"meeting\": 8, \"fighting\": 40, \"uzumaki\": 4, \"la\": 2, \"lang\": 1, \"natamad\": 1, \"ako\": 1, \"finally\": 21, \"risa\": 1, \"bitch\": 6, \"blessing\": 2, \"woman's\": 5, \"jealousy\": 3, \"blacker\": 3, \"oceans\": 2, \"deepest\": 1, \"chasm\": 1, \"screaming\": 2, \"kagura\": 4, \"regardless\": 11, \"played\": 4, \"thanks\": 12, \"earth\": 26, \"doubt\": 8, \"environment\": 2, \"conditions\": 2, \"drastically\": 1, \"school\": 19, \"teach\": 9, \"stuff\": 11, \"due\": 4, \"ego\": 1, \"classification\": 1, \"fantasy\": 6, \"distinction\": 1, \"becomes\": 31, \"stage\": 6, \"story\": 13, \"main\": 7, \"character\": 9, \"recognize\": 4, \"nonsense\": 3, \"tormented\": 1, \"confusion\": 1, \"position\": 5, \"neither\": 11, \"nor\": 14, \"supporting\": 3, \"role\": 4, \"author\": 2, \"exists\": 18, \"reference\": 2, \"identify\": 1, \"offering\": 2, \"worth\": 24, \"depths\": 4, \"silhouettes\": 1, \"ones\": 44, \"waste\": 13, \"uncertain\": 4, \"precise\": 1, \"choices\": 9, \"pleople\": 1, \"games\": 11, \"bizarre\": 2, \"sinister\": 1, \"speaking\": 5, \"eating\": 13, \"consuming\": 1, \"nutrients\": 1, \"emptiness\": 2, \"died\": 12, \"regrets\": 17, \"isn\\u2019t\": 15, \"principle\": 2, \"dirty\": 10, \"guilty\": 4, \"pathetic\": 14, \"clan\": 3, \"phony\": 1, \"peace\": 18, \"dye\": 1, \"count\": 3, \"plunges\": 1, \"humanity\": 16, \"terror\": 2, \"bullying\": 2, \"discrimination\": 3, \"needs\": 14, \"biased\": 1, \"unbiased\": 1, \"overthrow\": 1, \"unicorn\": 1, \"saw\": 8, \"cute\": 10, \"soft\": 3, \"fluffy\": 1, \"mane\": 1, \"sad\": 39, \"sorrowful\": 2, \"ephemeral\": 1, \"bound\": 12, \"repulsive\": 3, \"touched\": 3, \"noticed\": 5, \"passed\": 5, \"sister\": 6, \"naturally\": 4, \"orochimaru\": 6, \"reminisce\": 1, \"s\": 2, \"class\": 11, \"criminal\": 1, \"list\": 1, \"fitting\": 3, \"'cause\": 5, \"sensei\": 6, \"weather's\": 1, \"breeze\": 1, \"feels\": 24, \"birds\": 11, \"chirping\": 1, \"sounds\": 8, \"nowadays\": 1, \"wonderful\": 4, \"\\u200e\": 1, \"takumi\": 1, \"myama\": 1, \"blocking\": 3, \"easily\": 16, \"haven't\": 19, \"finished\": 5, \"saving\": 8, \"bunch\": 5, \"suffice\": 1, \"ignorance\": 7, \"enter\": 7, \"hueco\": 3, \"mundo\": 3, \"testing\": 2, \"crazy\": 7, \"worried\": 7, \"solution\": 4, \"almost\": 12, \"mistake\": 23, \"later\": 11, \"assassins\": 1, \"rule\": 9, \"speed\": 5, \"target\": 4, \"presence\": 3, \"gintoki\": 4, \"pursue\": 4, \"ignores\": 2, \"experiencing\": 4, \"defense\": 3, \"form\": 27, \"summer\": 4, \"vacation\": 2, \"skill\": 4, \"compressing\": 1, \"portion\": 1, \"tentacles\": 1, \"release\": 1, \"burst\": 1, \"itona\": 1, \"assassination\": 7, \"education\": 2, \"classrooms\": 1, \"teacher\": 8, \"teaches\": 1, \"starting\": 3, \"surviving\": 4, \"committed\": 2, \"haunts\": 1, \"eternity\": 17, \"gently\": 4, \"expression\": 1, \"imagination\": 6, \"slight\": 3, \"addiction\": 1, \"illusions\": 6, \"moments\": 15, \"serious\": 5, \"letting\": 5, \"risky\": 1, \"extremely\": 3, \"likely\": 9, \"whim\": 1, \"surely\": 11, \"bite\": 7, \"bond\": 7, \"shackle\": 1, \"destroyed\": 7, \"changes\": 9, \"noticing\": 2, \"cured\": 2, \"acting\": 3, \"there're\": 1, \"cruelty\": 1, \"sell\": 5, \"they've\": 7, \"shown\": 1, \"limitations\": 2, \"unchangeable\": 1, \"wastes\": 1, \"wield\": 4, \"brain\": 14, \"weapon\": 16, \"savior\": 2, \"okumura\": 1, \"exorcist\": 3, \"laid\": 1, \"sakura\": 10, \"ending\": 14, \"romantic\": 2, \"anime\": 3, \"fix\": 3, \"stumbling\": 1, \"oblivious\": 2, \"revenge\": 19, \"grim\": 2, \"tragic\": 5, \"suffering\": 24, \"hurting\": 7, \"succeed\": 5, \"gaining\": 2, \"swirl\": 1, \"fought\": 10, \"impatience\": 1, \"anger\": 13, \"punch\": 8, \"unharmed\": 1, \"wash\": 4, \"gloves\": 1, \"heroic\": 3, \"exhilarating\": 1, \"dreadful\": 3, \"sorrow\": 9, \"gloom\": 3, \"fiery\": 1, \"stopped\": 15, \"melted\": 2, \"frozen\": 5, \"former\": 4, \"level\": 8, \"e\": 3, \"category\": 2, \"gradually\": 1, \"sanity\": 3, \"reaching\": 4, \"germ\": 1, \"warfare\": 3, \"bacterian\": 1, \"ready\": 11, \"interfering\": 1, \"women's\": 1, \"aura\": 1, \"offensive\": 1, \"smell\": 11, \"extent\": 1, \"chop\": 1, \"eye\": 12, \"counts\": 2, \"miss\": 12, \"despite\": 5, \"danger\": 6, \"protecting\": 10, \"ash\": 2, \"ashes\": 5, \"dust\": 4, \"trash\": 11, \"useless\": 12, \"uselessness\": 1, \"box\": 4, \"won\": 5, \"bear\": 19, \"injuries\": 4, \"recover\": 5, \"heal\": 8, \"although\": 8, \"surfaces\": 1, \"yuzu\": 2, \"daddy\": 2, \"hilarious\": 1, \"sob\": 2, \"cover\": 6, \"ears\": 11, \"using\": 20, \"easiest\": 3, \"brave\": 3, \"intend\": 3, \"protected\": 2, \"solve\": 9, \"physical\": 6, \"bit\": 22, \"grant\": 1, \"lie\": 41, \"forcing\": 4, \"compromise\": 3, \"feeding\": 2, \"convenient\": 5, \"fib\": 1, \"passionate\": 3, \"oath\": 3, \"disgrace\": 4, \"odds\": 5, \"supposed\": 16, \"threatened\": 1, \"fray\": 1, \"shield\": 2, \"artillery\": 1, \"combat\": 4, \"responsibility\": 12, \"memory\": 15, \"engraved\": 2, \"won\\u2019t\": 7, \"decisions\": 6, \"that\\u2019s\": 32, \"proof\": 8, \"limited\": 3, \"hesitating\": 1, \"walk\": 33, \"straight\": 6, \"cling\": 3, \"greedily\": 2, \"sight\": 15, \"fingers\": 5, \"teeth\": 8, \"came\": 22, \"cared\": 3, \"brains\": 7, \"nerve\": 4, \"benefit\": 1, \"country\": 10, \"considered\": 6, \"radical\": 1, \"content\": 2, \"stagnation\": 4, \"endure\": 7, \"favors\": 1, \"credibility\": 1, \"admitting\": 2, \"ambitions\": 3, \"stray\": 1, \"whenever\": 12, \"unknown\": 5, \"perspective\": 7, \"require\": 4, \"permission\": 2, \"incomplete\": 1, \"smelt\": 2, \"present\": 16, \"starts\": 5, \"diverge\": 1, \"cheats\": 1, \"dramatized\": 1, \"mayama\": 2, \"festival\": 1, \"discovered\": 2, \"enmity\": 1, \"admiration\": 3, \"wishes\": 13, \"craving\": 1, \"spotlight\": 1, \"deliver\": 2, \"mother\": 12, \"supported\": 1, \"miracle\": 8, \"reached\": 8, \"receiving\": 1, \"illogical\": 2, \"favor\": 7, \"imagine\": 11, \"strongest\": 11, \"enemies\": 12, \"image\": 5, \"appearing\": 2, \"\\u2026and\": 1, \"depending\": 3, \"reply\": 1, \"minato\": 1, \"attacking\": 2, \"konoha\": 3, \"gotta\": 9, \"sticks\": 2, \"script\": 5, \"soon\": 11, \"react\": 1, \"transforms\": 1, \"warning\": 6, \"chuckles\": 1, \"laughed\": 5, \"magical\": 3, \"waits\": 3, \"disproven\": 1, \"o\": 1, \"heat\": 3, \"dry\": 5, \"mad\": 5, \"thirst\": 1, \"vengeance\": 5, \"quenched\\u2026\": 1, \"merciless\": 4, \"bitten\": 3, \"seeks\": 5, \"yearning\": 4, \"realms\": 1, \"belonging\": 2, \"solely\": 2, \"whilst\": 1, \"spilling\": 2, \"sides\": 9, \"sacrificed\": 3, \"truly\": 31, \"test\": 2, \"push\": 5, \"saiyan\": 1, \"blind\": 8, \"clear\": 14, \"kakarot\": 2, \"sharing\": 4, \"bread\": 3, \"salt\": 4, \"simpler\": 2, \"faith\": 14, \"oneself\": 6, \"courage\": 15, \"impressive\": 1, \"thousand\": 11, \"foes\": 1, \"bat\": 2, \"eyelid\": 1, \"dare\": 6, \"underling'\": 1, \"kiss\": 5, \"grateful\": 4, \"wondering\": 7, \"souls\": 8, \"'em\": 1, \"heard\": 13, \"she'd\": 2, \"headphones\": 1, \"escape\": 10, \"tried\": 15, \"blown\": 2, \"vocals\": 1, \"screamed\": 3, \"grieved\": 1, \"common\": 14, \"cried\": 4, \"absurd\": 2, \"saved\": 18, \"ridden\": 1, \"experiences\": 3, \"finish\": 8, \"happily\": 6, \"innocence\": 2, \"civilizations\": 1, \"crowded\": 2, \"join\": 3, \"handed\": 2, \"desolate\": 2, \"fake\": 9, \"i\\u2019ll\": 9, \"shu\": 1, \"fake\\u2026\": 1, \"only\\u2026\": 1, \"mu\": 3, \"nothingness\": 1, \"younger\": 2, \"invincible\": 1, \"started\": 8, \"wink\": 1, \"kinda\": 4, \"turns\": 4, \"punishment\": 7, \"accident\": 7, \"amnesia\": 1, \"rewind\": 2, \"embrace\": 5, \"child's\": 1, \"quarrel\": 1, \"round\": 1, \"filth\": 1, \"foulness\": 1, \"tails\": 3, \"lovingly\": 2, \"swish\": 1, \"belong\": 14, \"nobility\": 1, \"paws\": 1, \"shade\": 2, \"pink\": 2, \"gun\": 10, \"unlike\": 6, \"knife\": 2, \"suffer\": 10, \"meant\": 7, \"cynical\": 1, \"joke\": 5, \"adhere\": 1, \"strategies\": 1, \"programmed\": 1, \"dna\": 2, \"elegant\": 1, \"worthy\": 6, \"ignored\": 3, \"dear\": 11, \"search\": 4, \"''wings''\": 1, \"comfort\": 5, \"nest\": 1, \"letter\": 3, \"kisa\": 1, \"says\": 18, \"hear\": 17, \"accepts\": 3, \"fears\": 2, \"glory\": 5, \"effort\": 13, \"inheritance\": 1, \"complain\": 4, \"lineage\": 1, \"dynasties\": 1, \"disgusting\": 5, \"property\": 4, \"transferred\": 1, \"seized\": 1, \"naked\": 6, \"bonds\": 6, \"can\\u2019t\": 17, \"pawns\": 5, \"applying\": 2, \"utmost\": 3, \"importance\": 2, \"wrestle\": 1, \"asking\": 7, \"quickest\": 1, \"suppose\": 6, \"irrational\": 3, \"childish\": 4, \"ideals\": 15, \"pale\": 1, \"placed\": 5, \"here's\": 2, \"setbacks\": 2, \"occurrences\": 1, \"everyday\": 15, \"hung\": 2, \"crap\": 5, \"shows\": 7, \"utter\": 3, \"ferry\": 1, \"motives\": 3, \"sophisticated\": 1, \"comrades\": 16, \"gather\": 3, \"visible\": 3, \"married\": 4, \"authority\": 2, \"possesses\": 3, \"tends\": 3, \"ya\": 5, \"meter\": 1, \"retains\": 1, \"tended\": 1, \"general\": 4, \"pretty\": 33, \"mustn't\": 3, \"primitive\": 2, \"mess\": 5, \"tonight\": 2, \"toph\": 5, \"syrup\": 1, \"village\": 9, \"tranquility\\u2026\": 1, \"safety\\u2026\": 1, \"hardships\": 6, \"sea\": 10, \"\\u2019til\": 1, \"i\\u2019ve\": 11, \"deserve\": 3, \"boat\": 3, \"duck\": 1, \"bird\": 11, \"during\": 8, \"unexpectedly\": 4, \"leaving\": 12, \"shinichi\": 1, \"distant\": 3, \"clearest\": 1, \"strive\": 5, \"defeated\": 9, \"awful\": 4, \"contradictory\": 2, \"coexist\": 2, \"mongrels\": 1, \"figures\": 1, \"renown\": 1, \"disgustingly\": 1, \"hideous\": 1, \"messed\": 4, \"symmetry\": 2, \"dug\": 2, \"grave\": 4, \"reburied\": 1, \"violently\": 1, \"ill\": 2, \"naruto's\": 2, \"resolve\": 13, \"compared\": 5, \"incapable\": 4, \"determining\": 1, \"whether\": 39, \"vital\": 6, \"romeo\": 1, \"juliet\": 1, \"saiyans\": 2, \"yourselves\": 3, \"incompetence\": 2, \"androids\": 2, \"superior\": 6, \"experienced\": 3, \"overly\": 2, \"confident\": 2, \"confidence\": 10, \"prove\": 7, \"fatal\": 1, \"looking\": 28, \"open\": 28, \"wide\": 3, \"door\": 7, \"history\": 17, \"vampire\": 11, \"hunters\": 1, \"peak\": 4, \"aristocrats\": 1, \"manage\": 3, \"survivors\": 1, \"hopes\": 7, \"brushes\": 1, \"skin\": 6, \"presentiment\": 1, \"lets\": 3, \"song\": 3, \"fairies\": 2, \"shoot\": 11, \"opponent's\": 1, \"student\": 4, \"heartedly\": 1, \"jet\": 1, \"sh\": 1, \"t\": 6, \"harm\": 5, \"fair\": 2, \"trample\": 3, \"weapons\": 11, \"remind\": 3, \"haven\\u2019t\": 2, \"normal\": 22, \"sorts\": 4, \"sound\": 8, \"worked\": 7, \"irony\": 2, \"sprung\": 1, \"soil\": 1, \"certainly\": 5, \"renounce\": 1, \"frankly\": 1, \"wasting\": 3, \"muddle\": 2, \"frustration\": 3, \"society's\": 1, \"swift\": 2, \"tossing\": 1, \"swimming\": 2, \"midst\": 3, \"classroom\": 4, \"sneak\": 2, \"unconventional\": 1, \"determined\": 6, \"impatient\": 1, \"discouraged\": 1, \"trial\": 3, \"splendid\": 4, \"outcome\": 8, \"ciel\": 8, \"huh\": 14, \"brings\": 11, \"wounds\": 8, \"harder\": 21, \"deaths\": 3, \"especially\": 7, \"known\": 13, \"zuko\": 11, \"standing\": 9, \"huge\": 5, \"portrait\": 1, \"fire\": 19, \"lord\": 10, \"sozin\": 1, \"early\": 5, \"sitting\": 2, \"court\": 1, \"painter\": 1, \"sarcastically\": 1, \"deluding\": 1, \"refuse\": 5, \"claude\": 7, \"unaware\": 1, \"cultural\": 1, \"possess\": 7, \"deny\": 5, \"singer\": 1, \"dammit\": 6, \"skilled\": 3, \"language\": 4, \"hige\": 2, \"led\": 6, \"spontaneous\": 1, \"paradise\": 10, \"groans\": 1, \"stalkers\": 1, \"stalking\": 1, \"talent\": 18, \"impression\": 2, \"behalf\": 1, \"intentions\": 2, \"becoming\": 10, \"captain\": 9, \"zaraki\": 2, \"surpass\": 4, \"kuchiki\": 7, \"byakuya\": 2, \"command\": 3, \"kagome\": 4, \"believes\": 4, \"nuts\": 3, \"ain't\": 6, \"requests\": 1, \"obtains\": 1, \"obey\": 7, \"orders\": 2, \"unconditionally\": 1, \"forfeit\": 1, \"withdraw\": 2, \"dreamed\": 3, \"butterfly\": 9, \"fluttered\": 2, \"flew\": 3, \"woke\": 2, \"confined\": 1, \"harbor\": 2, \"inner\": 2, \"add\": 4, \"fallen\": 8, \"trap\": 3, \"ancient\": 2, \"naught\": 2, \"fossil\": 1, \"fuels\": 1, \"coal\": 1, \"petroleum\": 1, \"civilization\": 3, \"demanded\": 1, \"exhausted\": 1, \"kneel\": 1, \"worm\": 2, \"assure\": 2, \"cases\": 3, \"achieving\": 5, \"consolation\": 1, \"least\": 21, \"yaaaaaahhhhhhhoooooooooooooooo\": 1, \"unstoppable\": 3, \"ideas\": 4, \"vanish\": 3, \"sailor\": 1, \"punish\": 1, \"someday\": 19, \"connect\": 4, \"dots\": 3, \"unveil\": 1, \"picture\": 5, \"grell\": 2, \"sutcliff\": 1, \"prefer\": 6, \"roads\": 1, \"closed\": 4, \"fish\": 5, \"stream\": 2, \"ditch\": 2, \"beautifully\": 1, \"crisis\": 2, \"united\": 2, \"fairy\": 6, \"tale\": 3, \"betrayal\": 1, \"invites\": 1, \"teachings\": 1, \"humankind\": 2, \"normally\": 6, \"whine\": 1, \"miwako\": 1, \"george\": 3, \"bi\": 1, \"gender\": 1, \"calculate\": 2, \"we'd\": 3, \"digital\": 2, \"remaining\": 2, \"homeland\": 1, \"acquainted\": 1, \"strangers\": 1, \"uncontrollable\": 1, \"impulse\": 3, \"harbored\": 1, \"faded\": 1, \"counting\": 2, \"increasing\": 1, \"hall\": 1, \"conferences\": 1, \"strange\": 9, \"juices\": 1, \"animators\": 1, \"dig\": 4, \"caves\": 1, \"sail\": 2, \"amount\": 10, \"grom\": 1, \"they\\u2019ve\": 3, \"includes\": 3, \"beliefs\": 5, \"visions\": 1, \"soichiro\": 1, \"kurebayashi\": 1, \"derive\": 1, \"variety\": 2, \"ways\": 22, \"mask\": 11, \"tempted\": 1, \"poised\": 2, \"hellish\": 1, \"spider\": 1, \"thin\": 2, \"thread\": 4, \"salvation\": 4, \"presents\": 1, \"invariably\": 1, \"grasp\": 5, \"touchy\": 1, \"subject\": 2, \"assassin\": 2, \"assassinate\": 1, \"sweets\": 3, \"jiraiya\": 6, \"praise\": 4, \"boasting\": 1, \"grandchild\": 1, \"inherit\": 2, \"minute\": 8, \"watching\": 7, \"usual\": 4, \"praised\": 1, \"depressed\": 6, \"himself\": 11, \"legendary\": 5, \"sannin\": 2, \"acknowledged\": 5, \"promising\": 1, \"corpse's\": 1, \"sand\": 10, \"filling\": 1, \"melon\": 1, \"laughs\": 3, \"maniacally\": 3, \"superstars\": 1, \"adversity\": 4, \"separates\": 1, \"listen\": 30, \"carries\": 3, \"idiots\": 13, \"quicker\": 3, \"facts\": 1, \"string\": 3, \"revealed\": 1, \"upset\": 3, \"intelligent\": 1, \"lucky\": 8, \"jealous\": 8, \"bigger\": 9, \"obedience\": 2, \"pressure\": 3, \"whom\": 6, \"kings\": 2, \"gods\": 7, \"playground\": 2, \"swing\": 2, \"farther\": 1, \"falling\": 13, \"sophie\": 2, \"stomach\": 4, \"settle\": 4, \"fond\": 2, \"farewell\": 3, \"oppose\": 2, \"takes\": 22, \"fails\": 3, \"powerless\": 5, \"disgust\": 1, \"dude\": 3, \"comprehend\": 4, \"communicate\": 4, \"world's\": 4, \"boundary\": 1, \"wished\": 5, \"surroundings\": 1, \"disliked\": 1, \"everybody\": 8, \"rejects\": 2, \"response\": 1, \"bodies\": 8, \"disintegrate\": 1, \"reishi\": 1, \"nakama\": 2, \"ninjas\": 1, \"revolting\": 1, \"stole\": 2, \"mayonnaise\": 2, \"denying\": 4, \"cloud\": 6, \"crueler\": 1, \"concept\": 7, \"lateness\": 2, \"police\": 6, \"mobilize\": 1, \"standard\": 1, \"condemn\": 1, \"paradoxically\": 1, \"raise\": 7, \"wabisuke\": 2, \"neglect\": 1, \"suddenly\": 5, \"wildly\": 2, \"successful\": 3, \"collectors\": 1, \"item\": 1, \"rarity\": 1, \"colleagues\": 1, \"brag\": 1, \"collection\": 2, \"songs\": 4, \"except\": 6, \"genes\": 1, \"inherited\": 2, \"differentiates\": 1, \"historian\": 1, \"spill\": 1, \"drinks\": 2, \"spit\": 3, \"proud\": 5, \"trick\": 3, \"sergeant\": 1, \"fuery\": 2, \"athletes\": 2, \"foot\": 3, \"affecting\": 2, \"ended\": 4, \"follow\": 23, \"break\": 30, \"aang\": 8, \"protection\": 1, \"overrated\": 1, \"wise\": 5, \"choose\": 27, \"pretending\": 6, \"closely\": 3, \"sharpen\": 1, \"treading\": 2, \"holds\": 11, \"seasoning\": 1, \"aizen\": 5, \"argue\": 1, \"bribe\": 1, \"canel\\u00e9\": 1, \"mystery\": 5, \"sentence\": 1, \"shaken\": 2, \"kyo\": 9, \"mysterious\": 4, \"indeed\": 5, \"despair\\u2026\": 2, \"hides\": 4, \"propagates\": 1, \"expands\": 1, \"explodes\": 1, \"is\\u2026\": 1, \"detective\": 12, \"land\": 9, \"pilgrimage\": 1, \"stories\": 8, \"covers\": 4, \"reading\": 3, \"book\": 3, \"obtain\": 10, \"tough\": 7, \"scare\": 1, \"genin\": 1, \"rest\": 9, \"fortunately\": 1, \"pride\": 23, \"disgraced\": 2, \"results\": 3, \"feed\": 5, \"doors\": 1, \"inward\": 1, \"super\": 5, \"scythe\": 3, \"meister\": 2, \"witch\": 6, \"hunter\": 3, \"punchline\": 1, \"pierce\": 2, \"heavens\": 7, \"digging\": 1, \"simon\": 4, \"bro\": 2, \"kamina\": 3, \"digger\": 1, \"twin\": 2, \"conversation\": 2, \"bores\": 1, \"play\": 23, \"traffic\": 2, \"pierced\": 1, \"diseased\": 1, \"cure\": 3, \"race\": 4, \"falls\": 10, \"mindlessly\": 1, \"colossal\": 1, \"prevent\": 1, \"terrifies\": 3, \"white\": 15, \"plums\": 2, \"creates\": 9, \"slavery\": 2, \"savagery\": 3, \"surpasses\": 4, \"horrors\": 1, \"bloodshed\": 2, \"guided\": 3, \"reasoning\": 2, \"hiten\": 1, \"mitsurugi\": 1, \"retain\": 2, \"bury\": 3, \"victims\": 1, \"cherry\": 1, \"blossoms\": 2, \"spring\": 3, \"autumn\": 2, \"winter\": 2, \"snow\": 5, \"ground\": 12, \"sake\": 17, \"awe\": 2, \"fiber\": 1, \"explained\": 2, \"opening\": 4, \"hurry\": 9, \"friendly\": 2, \"relationships\": 3, \"explaining\": 1, \"twice\": 6, \"silence\": 5, \"belongs\": 3, \"waiting\": 11, \"pleasant\": 3, \"traitor\": 2, \"horror\": 3, \"roku\": 2, \"comet\": 1, \"returning\": 1, \"timing\": 1, \"avatar\": 8, \"nomad\": 1, \"wiped\": 2, \"temples\": 1, \"eluded\": 1, \"remainder\": 1, \"searching\": 10, \"nation's\": 1, \"threat\": 2, \"airbender\": 1, \"obstacles\": 1, \"\\u2013\": 3, \"pirate\": 4, \"accomplish\": 10, \"sacrifices\": 3, \"missed\": 3, \"purpose\": 17, \"loss\": 5, \"frightening\": 2, \"vanquish\": 1, \"spirits\": 7, \"earlier\": 2, \"attacked\": 5, \"belie\": 1, \"dumbass\": 1, \"snap\": 1, \"ty\": 1, \"lee\": 5, \"unleashes\": 2, \"furry\": 1, \"jabs\": 1, \"kyoshi\": 1, \"warrior\": 4, \"dropping\": 2, \"final\": 10, \"taunt\": 1, \"prettier\": 1, \"bun\": 2, \"ally\": 2, \"grew\": 4, \"bet\": 4, \"delicacy\": 1, \"girls\": 20, \"ladies\": 1, \"realist\": 2, \"unpopular\": 2, \"loner\": 1, \"lived\": 14, \"nevers\": 1, \"sweet\": 7, \"shatters\": 1, \"pursuing\": 3, \"excuses\": 2, \"danced\": 1, \"scream\": 3, \"pleasure\": 7, \"lack\": 14, \"subconsciously\": 2, \"fortunate\": 3, \"losses\": 1, \"dreamers\": 1, \"wake\": 17, \"ghosts\": 4, \"wars\": 9, \"sickness\": 2, \"starvation\": 1, \"so's\": 1, \"necessity\": 2, \"jacked\": 1, \"sideways\": 1, \"ridiculousness\": 1, \"state\": 4, \"bankai\": 9, \"armed\": 2, \"hundreds\": 4, \"spear\": 1, \"conviction\": 2, \"gut\": 1, \"repeatedly\": 2, \"inuyasha\": 7, \"sit\": 7, \"renounced\": 1, \"postion\": 1, \"shrine\": 1, \"priestess\": 1, \"became\": 11, \"longed\": 3, \"anxiety\": 2, \"suppress\": 1, \"spreading\": 2, \"apologizing\": 1, \"serve\": 5, \"morning\": 8, \"yesterday\": 7, \"example\": 6, \"computer\": 1, \"loads\": 1, \"os\": 1, \"boots\": 3, \"restarts\": 1, \"possible\": 24, \"booting\": 1, \"saikawa\": 2, \"sohuei\": 1, \"badass\": 3, \"assume\": 4, \"master's\": 2, \"support\": 6, \"exceptions\": 1, \"masters\": 1, \"victoria\": 1, \"aye\": 1, \"sits\": 3, \"herself\": 4, \"above\": 7, \"leaves\": 6, \"f\": 2, \"ck\": 1, \"kallen\": 1, \"writing\": 3, \"accurately\": 1, \"written\": 7, \"write\": 5, \"fully\": 7, \"paining\": 1, \"writes\": 1, \"journeys\": 4, \"journey\": 8, \"writer\": 1, \"designer\": 1, \"achieved\": 5, \"perfection\": 8, \"understood\": 9, \"entwined\": 1, \"deeply\": 1, \"childbirth's\": 1, \"alchemy\": 6, \"dope\": 1, \"wear\": 6, \"ribbons\": 1, \"blade\": 8, \"grows\": 5, \"heavy\": 5, \"threw\": 2, \"relied\": 2, \"pushed\": 2, \"forged\": 1, \"consoling\": 1, \"faced\": 6, \"hunger\": 5, \"seemed\": 6, \"hates\": 5, \"explain\": 2, \"shikamaru\": 3, \"barbecue\": 1, \"chip\": 1, \"shut\": 20, \"muffins\": 1, \"doctor\": 3, \"tenma\": 1, \"choosing\": 2, \"thief\": 3, \"creative\": 1, \"artist\": 1, \"prey\": 10, \"style\": 1, \"critic\": 1, \"follows\": 4, \"footsteps\": 3, \"handful\": 2, \"reckless\": 3, \"god's\": 2, \"overwhelming\": 2, \"superiority\": 1, \"losers\": 3, \"striking\": 1, \"arrested\": 2, \"facing\": 5, \"unterstand\": 3, \"distance\": 12, \"shady\": 1, \"ghouls\": 1, \"eaten\": 4, \"poker\": 1, \"sleeping\": 4, \"totally\": 6, \"dangers\": 1, \"trip\": 6, \"serves\": 1, \"generations\": 2, \"nami\": 3, \"san's\": 2, \"peacefully\": 2, \"qualified\": 2, \"dramatic\": 2, \"incident\": 1, \"routine\": 2, \"daily\": 4, \"befitting\": 1, \"weaken\": 1, \"stance\": 1, \"senses\": 2, \"guard\": 3, \"rejection\": 3, \"heaven\": 6, \"highest\": 1, \"lilims\": 1, \"shinobi\": 9, \"endures\": 1, \"matters\": 15, \"fragments\": 1, \"fountain\": 2, \"wisdom\": 6, \"reconstruct\": 1, \"remembered\": 7, \"lectures\": 3, \"plays\": 4, \"matches\": 1, \"dreaming\": 2, \"lasts\": 4, \"message\": 2, \"across\": 7, \"ensure\": 2, \"direct\": 1, \"adjust\": 1, \"sails\": 2, \"weatherman\": 1, \"consumed\": 2, \"ran\": 5, \"failing\": 3, \"troubles\": 4, \"anybody\": 8, \"beside\": 4, \"beloved\": 2, \"special\": 13, \"reject\": 8, \"ten\": 4, \"prodigy\": 4, \"fifteen\": 2, \"twenty\": 1, \"overlook\": 2, \"fooled\": 2, \"appearances\": 3, \"continuing\": 7, \"meetings\": 3, \"partings\": 2, \"sparkle\": 2, \"trees\": 3, \"forest\": 7, \"ache\": 2, \"chest\": 8, \"crunch\": 1, \"jaws\": 1, \"daughter\": 7, \"wolf\": 3, \"tribe\": 3, \"caught\": 8, \"defiling\": 1, \"feet\": 8, \"poor\": 4, \"hnggggg\": 1, \"went\": 12, \"hitting\": 7, \"sucked\": 1, \"throughout\": 4, \"forced\": 5, \"army\": 4, \"oppression\": 2, \"unchanging\": 1, \"righteousness\": 5, \"cuteness\": 3, \"helmet\": 2, \"destination\": 6, \"shapes\": 1, \"sizes\": 2, \"fit\": 3, \"gat\\u014d\": 1, \"seats\": 2, \"fewer\": 2, \"haruhi\": 8, \"kyoya\": 1, \"offers\": 4, \"debt\": 3, \"third\": 4, \"agrees\": 1, \"cheek\": 1, \"hannah\": 2, \"contract\": 3, \"steal\": 12, \"lick\": 1, \"changing\": 10, \"building\": 2, \"sheild\": 1, \"alphonse\": 1, \"pain's\": 1, \"head's\": 1, \"mistook\": 1, \"vase\": 1, \"flowers\": 17, \"quick\": 4, \"diary\": 3, \"italy\": 3, \"england\": 3, \"france\": 1, \"acts\": 2, \"rebelling\": 1, \"cursing\": 2, \"contradiction\": 3, \"quicken\": 1, \"official\": 2, \"careless\": 1, \"robbed\": 3, \"kinds\": 7, \"stolen\": 3, \"futures\": 1, \"kikyo\": 1, \"whose\": 8, \"coincidence\": 1, \"combination\": 2, \"circumstance\": 1, \"circumstances\": 8, \"event\": 5, \"episode\": 2, \"happening\": 6, \"waver\": 2, \"devotion\": 2, \"labor\": 2, \"mar\": 1, \"opinion\": 2, \"terrifying\": 3, \"exposing\": 1, \"unsightly\": 3, \"unreliable\": 1, \"partner\": 4, \"stellar\": 1, \"shields\": 1, \"understanding\": 11, \"meaningful\": 5, \"bed\": 4, \"wetter\": 1, \"momo\": 2, \"corners\": 3, \"culprit\": 1, \"drives\": 2, \"murderer\": 2, \"fuedal\": 1, \"copper\": 1, \"40g\": 1, \"flower\": 19, \"dirt\": 2, \"coating\": 1, \"stinker\": 1, \"took\": 5, \"harshly\": 1, \"kageyama\": 1, \"hollow\": 9, \"group\": 8, \"prior\": 1, \"arancar\": 1, \"eats\": 2, \"pieces\": 12, \"sicken\": 1, \"bloody\": 4, \"cowards\": 3, \"alright\": 11, \"embarassing\": 1, \"fantasies\": 2, \"fantasizing\": 1, \"crushed\": 2, \"hesitate\": 7, \"destroy\": 13, \"tombstone\": 1, \"levels\": 3, \"villain\": 2, \"honest\": 8, \"gilbert\": 2, \"apart\": 9, \"other's\": 6, \"voices\": 4, \"classmates\": 2, \"seventeen\": 1, \"pisses\": 1, \"nishimiya\": 1, \"jeez\": 2, \"embarrassing\": 2, \"four\": 5, \"poster\": 2, \"coffin\": 3, \"dull\": 4, \"rocks\": 2, \"boring\": 13, \"adult\": 8, \"pretends\": 7, \"satisfied\": 8, \"babies\": 3, \"kabuto\": 1, \"acknowledging\": 1, \"meh\": 1, \"mao\": 1, \"related\": 4, \"weakling\": 2, \"owner\": 2, \"akamaru\": 6, \"stress\": 8, \"stressful\": 1, \"stressed\": 1, \"panic\": 3, \"hunted\": 1, \"expecting\": 3, \"delusional\": 1, \"desired\": 2, \"mutual\": 1, \"friendship\": 10, \"companionship\": 1, \"wanting\": 11, \"awfully\": 3, \"indulgement\": 1, \"egoistic\": 1, \"downright\": 1, \"despicable\": 2, \"sick\": 6, \"relationship\": 6, \"gratification\": 1, \"genuine\": 4, \"books\": 10, \"slap\": 2, \"wad\": 1, \"cash\": 1, \"viewing\": 2, \"climax\": 1, \"predict\": 2, \"following\": 7, \"scripture\": 2, \"mentions\": 1, \"angels\": 3, \"birth\": 11, \"mood\": 2, \"loooooove\": 1, \"hot\": 5, \"nurse\": 1, \"walks\": 3, \"seeeeeeeeex\": 1, \"worlds\": 3, \"children's\": 1, \"immature\": 2, \"firm\": 2, \"misery\": 4, \"confronted\": 1, \"provided\": 1, \"moreover\": 1, \"comprehended\": 1, \"nurtured\": 1, \"therefore\": 8, \"prone\": 1, \"adults\": 8, \"seal\": 2, \"lock\": 3, \"tasted\": 2, \"afford\": 2, \"discard\": 1, \"sink\": 4, \"hm\": 4, \"deluded\": 1, \"abarai\": 1, \"'aizen\": 1, \"sousuke'\": 1, \"you\\u2019ll\": 14, \"conclusion\": 7, \"analyzing\": 2, \"reasons\": 9, \"sinful\": 2, \"corrupt\": 1, \"gotten\": 3, \"deeds\": 4, \"philosophy\": 2, \"fold\": 2, \"tip\": 2, \"toilet\": 5, \"paper\": 6, \"triangle\": 1, \"matsu\": 2, \"fireworks\": 2, \"bloom\": 10, \"comrade\": 3, \"unconditional\": 2, \"partners\": 1, \"slipped\": 2, \"laws\": 11, \"predictions\": 1, \"allows\": 2, \"weaknesses\": 3, \"kinder\": 1, \"regretted\": 1, \"hologram\": 1, \"chan\": 18, \"shave\": 1, \"rescued\": 1, \"civilian\": 1, \"hostage\": 1, \"justified\": 1, \"kira\": 8, \"blink\": 4, \"intoxicating\": 1, \"soothing\": 1, \"appa\": 1, \"sokka's\": 1, \"arrow\": 2, \"intentionally\": 2, \"accessible\": 1, \"difficult\": 13, \"bridge\": 3, \"valuable\": 5, \"jewel\": 2, \"ease\": 1, \"treasured\": 1, \"bounds\": 1, \"coupled\": 1, \"another's\": 5, \"unhappiness\": 3, \"pray\": 3, \"prayed\": 2, \"thirsted\": 1, \"fulfill\": 4, \"ultimately\": 3, \"proclaimed\": 1, \"reverence\": 1, \"toying\": 1, \"destroying\": 3, \"abyss\": 3, \"desperate\": 3, \"partway\": 2, \"dollies\": 1, \"chains\": 2, \"fu\": 2, \"100\": 3, \"loneliness\": 11, \"reassure\": 1, \"whale\": 1, \"leaps\": 1, \"piercing\": 1, \"reflected\": 4, \"infinite\": 4, \"glitter\": 1, \"soar\": 2, \"nervous\": 4, \"restlessness\": 1, \"constant\": 